[{"id":1,"title":"Stan Boy Band","description":"¡FunkoPop ha traido un nuevo Funko para tu colección!","price":8000,"thumbnail":"/IMG/BoybandStanSale.png","code":"ahsb543","stock":10,"status":true,"category":"Movies"},{"id":2,"title":"Chucky","description":"A Chucky no le interesa jugar. ¡Está decidido a abrirse camino hasta llegar al frente de tu colección de horrores con este Child's Play 2 Pop! de Chucky. El coleccionable mide aproximadamente 3,75 pulgadas de alto.","price":8500,"thumbnail":"/IMG/ChuckySale.png","code":"ueys874","stock":5,"status":true,"category":"Movies"},{"id":3,"title":"Goku","description":"¡Sube de nivel tu colección Dragon Ball Z con este Pop! del Super Saiyajin Goku. El coleccionable mide 3,75 pulgadas de alto.","price":10000,"thumbnail":"./IMG/GokuSuperSaiyanSale.png","code":"uehs852","stock":5,"status":true,"category":"TV"},{"id":4,"title":"Spider-Gwen","description":"¡Entra en acción con Gwen Stacy como FunkoPop! Spider-Gwen!","price":8500,"thumbnail":"./IMG/GwenSMSale.png","code":"pwos963","stock":14,"status":true,"category":"Movies"},{"id":5,"title":"Hades","description":"Hades ha estado llevando la cuenta y está planeando cómo expandir su dominio. Ten cuidado con los juegos que juegas con él. ¡Agrega pop! Hades con tablero a tu colección de Villanos de Disney. La figura de vinilo mide aproximadamente 5,25 pulgadas de alto.","price":7500,"thumbnail":"./IMG/HadesSale.png","code":"keus746","stock":6,"status":true,"category":"Disney"},{"id":6,"title":"Harry Potter","description":"La profesora Trelawney puede parecer una loca con ojos saltones, obsesionada con la mala suerte, pero no todas sus lecturas son sombrías. ¡Hay una visión del pop! ¡Harry con Profecía agregado a tu colección de Harry Potter en tu futuro! La figura de vinilo mide aproximadamente 4 pulgadas de alto.","price":10000,"thumbnail":"./IMG/HarryPotterSale.png","code":"ujnd857","stock":9,"status":true,"category":"Movies"},{"id":7,"title":"Loki","description":"¡Agrega un toque de travesura a tu set de Marvel con Pop! Loki: ¡Agente de Asgard! Este dios se ha apartado de sus malos caminos anteriores y, en cambio, realiza buenas obras en nombre de la Omnimadre. Ahora, su próxima misión lo ha llevado a la colección Marvel's Loki: Agent of Asgard. El muñeco de vinilo mide aproximadamente 4,1 pulgadas de alto.","price":9500,"thumbnail":"./IMG/LokiSale.png","code":"eysa357","stock":4,"status":true,"category":"Disney"},{"id":8,"title":"Ariel - La sirenita","description":"¡Estallido! ¡Ariel está lista para levantarse y explorar el mundo fuera del mar! ¡Da la bienvenida a la superficie a la hija menor del Rey Tritón con Pop! Ariel con su vestido azul claro. ¡Esta sirena aventurera no puede esperar a ver qué artilugios y artilugios tienes en tu colección de La Sirenita! La figura de vinilo mide aproximadamente 3,85 pulgadas de alto.","price":7800,"thumbnail":"./IMG/SirenitaSale.png","code":"pbgd846","stock":10,"status":true,"category":"Disney"},{"id":9,"title":"Stitch","description":"Puede que Stitch sea una mascota inusual, pero tiene un corazón de oro y siempre cuida la vida salvaje hawaiana. ¡Invita a este Pop exclusivo! ¡Cose con Turtle en tu casa y en la colección de Lilo & Stitch y ayúdalo a transportar a la tortuga bebé de forma segura al océano! La figura de vinilo mide aproximadamente 3 pulgadas de alto.","price":10000,"thumbnail":"./IMG/StitchSale.png","code":"ueyd786","stock":10,"status":true,"category":"Disney"},{"id":10,"title":"The Flash","description":"POP ¡Flash™ está listo para entrar en acción y luchar junto a tus héroes favoritos! Defiende tu colección de The Flash™ trayendo a tu hogar este héroe exclusivo de DC que brilla en la oscuridad. La figura de vinilo mide aproximadamente 3,85 pulgadas de alto.","price":7500,"thumbnail":"./IMG/TheFlashSale.png","code":"ytyr412","stock":5,"status":true,"category":"Movies"},{"id":11,"title":"ss","price":"2000","code":"adda847","stock":"10","status":"true","category":"Disney","thumbnail":"/IMG/lol","description":"s"},{"id":12,"title":"Alexander","price":"2000","code":"dddd","stock":"10","status":"true","category":"Disney","thumbnail":"/IMG/lol","description":"uguyhjkhjb"}]